{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<oov>", "document_count": 14999, "word_counts": "{\"how\": 6769, \"to\": 5585, \"make\": 531, \"wood\": 20, \"in\": 3231, \"little\": 184, \"alchemy\": 159, \"2\": 311, \"long\": 736, \"does\": 2128, \"an\": 452, \"oil\": 34, \"change\": 112, \"take\": 351, \"i\": 893, \"remember\": 11, \"when\": 2515, \"lost\": 24, \"my\": 295, \"mind\": 6, \"clay\": 9, \"old\": 350, \"was\": 450, \"tom\": 20, \"cruise\": 11, \"top\": 21, \"gun\": 20, \"what\": 2729, \"you\": 1140, \"know\": 100, \"about\": 76, \"rolling\": 4, \"down\": 62, \"the\": 2562, \"deep\": 16, \"big\": 56, \"can\": 670, \"see\": 139, \"if\": 293, \"someone\": 123, \"is\": 3898, \"not\": 89, \"following\": 9, \"on\": 1565, \"facebook\": 58, \"many\": 1019, \"valence\": 63, \"electrons\": 68, \"nitrogen\": 3, \"have\": 369, \"turn\": 147, \"off\": 186, \"sos\": 6, \"iphone\": 180, \"grams\": 30, \"a\": 3282, \"quarter\": 16, \"pound\": 36, \"song\": 29, \"mary\": 13, \"cross\": 5, \"mean\": 272, \"1\": 158, \"as\": 73, \"decimal\": 26, \"woman\": 52, \"her\": 33, \"prime\": 42, \"tool\": 9, \"godzilla\": 4, \"be\": 320, \"homophobic\": 3, \"b\": 11, \"gay\": 4, \"lyrics\": 92, \"jobs\": 25, \"are\": 752, \"available\": 35, \"consumer\": 9, \"services\": 7, \"blow\": 2, \"bubble\": 2, \"with\": 285, \"gum\": 13, \"6\": 61, \"oxygen\": 7, \"increases\": 4, \"your\": 420, \"total\": 6, \"loan\": 5, \"balance\": 6, \"seconds\": 17, \"hour\": 190, \"cloud\": 7, \"vanish\": 4, \"mode\": 35, \"instagram\": 114, \"heart\": 38, \"out\": 487, \"of\": 1478, \"wrapper\": 6, \"buy\": 197, \"tesla\": 6, \"stock\": 6, \"etoro\": 1, \"animal\": 40, \"documentary\": 14, \"where\": 2156, \"watch\": 856, \"electricity\": 5, \"sky\": 10, \"lose\": 21, \"guy\": 24, \"10\": 66, \"days\": 66, \"dress\": 14, \"tree\": 26, \"gets\": 17, \"bigger\": 8, \"more\": 33, \"away\": 39, \"evolve\": 32, \"cosmog\": 3, \"pokemon\": 56, \"go\": 173, \"carbon\": 8, \"industrial\": 2, \"machinery\": 2, \"components\": 5, \"super\": 47, \"bowls\": 7, \"has\": 88, \"aaron\": 9, \"rodgers\": 5, \"won\": 89, \"30\": 21, \"minutes\": 34, \"from\": 575, \"now\": 94, \"time\": 343, \"magic\": 9, \"mike\": 15, \"movies\": 53, \"there\": 84, \"did\": 273, \"carl\": 9, \"die\": 109, \"walking\": 39, \"dead\": 63, \"ounces\": 36, \"3\": 217, \"cup\": 63, \"small\": 17, \"rings\": 30, \"kevin\": 15, \"durant\": 2, \"crop\": 6, \"screenshot\": 19, \"mac\": 41, \"metal\": 12, \"do\": 1044, \"hear\": 7, \"oxycontin\": 1, \"stay\": 112, \"system\": 84, \"done\": 16, \"for\": 480, \"me\": 174, \"lately\": 2, \"flower\": 10, \"wish\": 6, \"upon\": 2, \"star\": 33, \"cow\": 10, \"4\": 179, \"refund\": 7, \"game\": 143, \"xbox\": 19, \"18\": 15, \"hours\": 70, \"would\": 36, \"marilyn\": 5, \"monroe\": 3, \"today\": 81, \"dean\": 4, \"lewis\": 2, \"say\": 221, \"goodbye\": 5, \"goes\": 31, \"up\": 116, \"but\": 34, \"never\": 13, \"comes\": 9, \"calcium\": 3, \"sand\": 8, \"tell\": 100, \"cantaloupe\": 16, \"ripe\": 38, \"it\": 611, \"puerto\": 4, \"vallarta\": 2, \"until\": 14, \"january\": 6, \"2022\": 125, \"phosphorus\": 1, \"square\": 39, \"root\": 46, \"64\": 6, \"sugar\": 37, \"get\": 728, \"so\": 13, \"fly\": 17, \"mewtwo\": 3, \"beer\": 11, \"owned\": 2, \"by\": 68, \"anheuser\": 4, \"busch\": 4, \"undo\": 3, \"repost\": 11, \"tiktok\": 62, \"punta\": 2, \"cana\": 2, \"chosen\": 22, \"season\": 335, \"keith\": 7, \"whitley\": 3, \"nothing\": 10, \"at\": 219, \"all\": 87, \"5\": 129, \"copy\": 8, \"word\": 48, \"document\": 8, \"tall\": 68, \"70\": 12, \"inches\": 42, \"feet\": 74, \"channel\": 103, \"saints\": 6, \"bow\": 12, \"minecraft\": 118, \"much\": 851, \"spent\": 2, \"valorant\": 9, \"edges\": 4, \"cube\": 20, \"puss\": 4, \"boots\": 7, \"16\": 43, \"percent\": 25, \"years\": 37, \"english\": 15, \"three\": 31, \"consecutive\": 5, \"double\": 17, \"letters\": 8, \"spanish\": 117, \"weeks\": 25, \"9\": 32, \"months\": 34, \"ago\": 22, \"bra\": 1, \"strap\": 3, \"bracelet\": 4, \"45\": 5, \"sodium\": 2, \"vertices\": 6, \"self\": 4, \"tanner\": 1, \"hands\": 12, \"delete\": 68, \"land\": 11, \"12\": 37, \"fluorine\": 3, \"holes\": 17, \"chiefs\": 10, \"tonight\": 25, \"american\": 31, \"helium\": 3, \"48\": 13, \"basketball\": 15, \"far\": 170, \"san\": 38, \"antonio\": 7, \"houston\": 12, \"p\": 16, \"valley\": 53, \"come\": 224, \"back\": 167, \"tooth\": 26, \"fairy\": 3, \"look\": 69, \"like\": 103, \"explains\": 6, \"rights\": 8, \"and\": 425, \"responsibilities\": 2, \"federal\": 3, \"student\": 3, \"borrower\": 2, \"basic\": 8, \"industries\": 2, \"kenny\": 5, \"chesney\": 2, \"sun\": 19, \"17\": 10, \"great\": 15, \"father's\": 3, \"love\": 83, \"us\": 105, \"purple\": 19, \"circle\": 17, \"snapchat\": 65, \"13\": 19, \"sell\": 37, \"pics\": 3, \"without\": 192, \"getting\": 14, \"scammed\": 2, \"dollar\": 14, \"open\": 58, \"merge\": 4, \"cells\": 12, \"google\": 106, \"sheets\": 36, \"65\": 9, \"space\": 9, \"red\": 59, \"redemption\": 6, \"36\": 9, \"year\": 196, \"register\": 4, \"ceo\": 5, \"gta\": 25, \"energy\": 17, \"wear\": 55, \"country\": 25, \"concert\": 5, \"loop\": 4, \"video\": 31, \"rams\": 2, \"jello\": 4, \"set\": 37, \"container\": 4, \"air\": 53, \"fry\": 5, \"frozen\": 12, \"french\": 21, \"fries\": 5, \"dinosaur\": 1, \"kids\": 26, \"andrew\": 10, \"tate\": 8, \"mesa\": 1, \"arizona\": 9, \"amazon\": 41, \"inventory\": 1, \"call\": 43, \"deer\": 10, \"no\": 52, \"eyes\": 25, \"between\": 51, \"cataract\": 2, \"surgery\": 20, \"each\": 6, \"eye\": 28, \"free\": 85, \"skins\": 1, \"fortnite\": 27, \"kaleb\": 1, \"shriners\": 2, \"hospital\": 12, \"kobe\": 4, \"he\": 69, \"retired\": 3, \"1000\": 11, \"yen\": 10, \"dollars\": 114, \"aldrin\": 1, \"met\": 15, \"mother\": 33, \"georgia\": 16, \"turks\": 1, \"caicos\": 1, \"capital\": 8, \"goods\": 5, \"dimes\": 3, \"sides\": 13, \"help\": 24, \"porn\": 9, \"addiction\": 3, \"will\": 220, \"magnesium\": 4, \"citrate\": 3, \"achieve\": 1, \"high\": 56, \"chest\": 13, \"compression\": 2, \"fraction\": 10, \"cheese\": 25, \"doors\": 9, \"world\": 62, \"sign\": 24, \"netflix\": 60, \"roku\": 18, \"pack\": 10, \"suit\": 3, \"suitcase\": 1, \"most\": 46, \"hated\": 2, \"zodiac\": 3, \"58000\": 2, \"acres\": 3, \"rhode\": 3, \"island\": 33, \"20\": 34, \"cabo\": 3, \"lucas\": 3, \"quarts\": 13, \"cubic\": 6, \"foot\": 11, \"realist\": 1, \"hero\": 11, \"rebuilt\": 1, \"kingdom\": 5, \"maine\": 5, \"coon\": 4, \"cat\": 54, \"cost\": 101, \"name\": 33, \"least\": 17, \"common\": 30, \"multiple\": 24, \"8\": 72, \"ativan\": 1, \"meat\": 13, \"clementine\": 2, \"polar\": 6, \"bear\": 10, \"guys\": 12, \"they've\": 3, \"one\": 94, \"reds\": 2, \"deck\": 19, \"cards\": 24, \"computer\": 8, \"unlock\": 22, \"ipad\": 19, \"passcode\": 6, \"bath\": 12, \"body\": 33, \"works\": 9, \"pay\": 46, \"win\": 31, \"chess\": 7, \"moves\": 5, \"miraculous\": 11, \"ladybug\": 7, \"coming\": 169, \"color\": 69, \"blue\": 37, \"pink\": 21, \"shuffle\": 2, \"uno\": 1, \"aluminum\": 6, \"lines\": 4, \"symmetry\": 3, \"rectangle\": 1, \"hearts\": 8, \"live\": 133, \"find\": 174, \"66\": 3, \"am\": 50, \"supposed\": 5, \"bears\": 7, \"eat\": 51, \"faye\": 1, \"god\": 34, \"war\": 20, \"00\": 4, \"flowers\": 9, \"ginger\": 4, \"e\": 15, \"phone\": 42, \"parts\": 7, \"ammunition\": 4, \"neon\": 3, \"axles\": 2, \"car\": 165, \"target\": 12, \"hold\": 24, \"pick\": 13, \"orders\": 1, \"37\": 6, \"school\": 56, \"football\": 62, \"games\": 30, \"stone\": 21, \"tie\": 14, \"jiu\": 1, \"jitsu\": 1, \"belt\": 4, \"24\": 22, \"degrees\": 21, \"celsius\": 14, \"fahrenheit\": 21, \"should\": 162, \"14\": 16, \"olds\": 5, \"bird\": 17, \"poops\": 2, \"shotgun\": 4, \"start\": 131, \"golf\": 16, \"gallons\": 13, \"5000\": 4, \"pesos\": 27, \"dream\": 26, \"dying\": 4, \"who\": 1325, \"still\": 17, \"alive\": 5, \"sent\": 5, \"sms\": 4, \"via\": 5, \"server\": 7, \"100\": 37, \"opening\": 10, \"closing\": 5, \"security\": 16, \"complete\": 3, \"whose\": 3, \"line\": 24, \"anyway\": 3, \"yellow\": 21, \"jacks\": 4, \"cake\": 10, \"pops\": 4, \"starbucks\": 22, \"burt\": 1, \"bacharach\": 1, \"needs\": 7, \"actual\": 6, \"fuck\": 5, \"wrong\": 18, \"quiz\": 19, \"nickels\": 2, \"million\": 23, \"lithium\": 4, \"boron\": 3, \"pounds\": 45, \"whitney\": 9, \"bread\": 2, \"orange\": 24, \"bromine\": 1, \"age\": 22, \"chick\": 25, \"fil\": 23, \"hire\": 2, \"algae\": 1, \"form\": 13, \"used\": 27, \"record\": 22, \"end\": 42, \"day\": 84, \"checks\": 4, \"natalie\": 4, \"portman\": 3, \"wars\": 6, \"onlyfans\": 7, \"followers\": 6, \"46000\": 2, \"this\": 42, \"we\": 49, \"joseph\": 6, \"married\": 68, \"glendale\": 2, \"crack\": 11, \"urine\": 14, \"shorten\": 1, \"disneyland\": 6, \"rapid\": 3, \"weight\": 18, \"loss\": 9, \"farxiga\": 2, \"pin\": 9, \"comment\": 6, \"31\": 5, \"shadows\": 12, \"theme\": 8, \"38\": 6, \"human\": 21, \"population\": 5, \"mars\": 9, \"broken\": 9, \"before\": 39, \"use\": 100, \"cold\": 23, \"fishing\": 6, \"dark\": 19, \"legs\": 12, \"ant\": 4, \"wifi\": 20, \"lg\": 5, \"tv\": 83, \"sulfur\": 3, \"order\": 33, \"read\": 18, \"colleen\": 2, \"hoover\": 3, \"books\": 14, \"calvin\": 2, \"harris\": 1, \"came\": 8, \"qp\": 3, \"47000\": 1, \"required\": 12, \"information\": 14, \"provided\": 1, \"data\": 13, \"subject\": 4, \"hipaa\": 1, \"disclosure\": 1, \"accounting\": 1, \"\\u2026\": 1, \"19\": 14, \"s\": 12, \"u\": 7, \"pop\": 17, \"stop\": 104, \"masterburate\": 1, \"forever\": 4, \"permanently\": 3, \"islam\": 2, \"idiots\": 3, \"15\": 35, \"something\": 9, \"adult\": 6, \"relationships\": 1, \"championships\": 9, \"celtics\": 4, \"jupiters\": 1, \"fit\": 3, \"incognito\": 5, \"songs\": 17, \"group\": 61, \"penguins\": 2, \"called\": 49, \"44000\": 2, \"zone\": 4, \"apart\": 9, \"cornhole\": 5, \"boards\": 6, \"clothes\": 34, \"queen\": 11, \"buried\": 24, \"anna\": 5, \"stanley\": 6, \"pass\": 20, \"onion\": 10, \"bad\": 66, \"put\": 77, \"ps5\": 8, \"rest\": 3, \"too\": 28, \"sex\": 23, \"relationship\": 8, \"non\": 15, \"durables\": 4, \"observation\": 4, \"haki\": 6, \"blox\": 16, \"fruits\": 17, \"connect\": 33, \"sony\": 5, \"wh\": 2, \"1000xm4\": 3, \"operating\": 3, \"vessel\": 12, \"safe\": 16, \"speed\": 17, \"46\": 1, \"000\": 46, \"ferran\": 1, \"royalty\": 1, \"family\": 18, \"kidney\": 6, \"disease\": 9, \"cats\": 18, \"euthanize\": 7, \"ladder\": 5, \"71\": 1, \"weed\": 18, \"avatar\": 10, \"dvd\": 11, \"50\": 37, \"cut\": 27, \"tobey\": 1, \"maguire\": 1, \"spider\": 12, \"man\": 94, \"calories\": 101, \"cheeseburger\": 2, \"march\": 3, \"2023\": 102, \"iowa\": 4, \"shuri\": 2, \"black\": 49, \"panther\": 3, \"44\": 3, \"remove\": 68, \"card\": 54, \"apple\": 72, \"dennis\": 1, \"rodman\": 1, \"right\": 24, \"lord\": 9, \"mach\": 2, \"light\": 49, \"twisted\": 8, \"tea\": 20, \"language\": 27, \"they\": 87, \"speak\": 16, \"egypt\": 4, \"angels\": 2, \"outfield\": 1, \"4th\": 6, \"july\": 10, \"216\": 2, \"noah\": 8, \"built\": 2, \"ark\": 11, \"axe\": 7, \"increase\": 8, \"excitement\": 1, \"female\": 14, \"instantly\": 4, \"11\": 21, \"best\": 52, \"title\": 4, \"bulleted\": 1, \"list\": 12, \"paramount\": 6, \"plus\": 32, \"directv\": 26, \"cheat\": 9, \"royal\": 5, \"caribbean\": 4, \"drink\": 29, \"package\": 1, \"amarillo\": 2, \"texas\": 45, \"62000\": 1, \"base\": 6, \"triangle\": 13, \"frequently\": 7, \"visited\": 6, \"summon\": 1, \"demon\": 11, \"charge\": 29, \"charger\": 4, \"notre\": 3, \"dame\": 3, \"work\": 84, \"mcdonald's\": 13, \"water\": 116, \"taking\": 30, \"spironolactone\": 1, \"basis\": 1, \"handling\": 2, \"storage\": 6, \"classified\": 3, \"seafood\": 1, \"salad\": 9, \"dreamlight\": 18, \"meech\": 6, \"tarot\": 1, \"thinking\": 4, \"arcane\": 1, \"elden\": 8, \"ring\": 29, \"apply\": 15, \"tablet\": 3, \"government\": 12, \"suga\": 2, \"57000\": 1, \"taken\": 5, \"58\": 2, \"purpose\": 11, \"community\": 4, \"safety\": 6, \"education\": 4, \"act\": 4, \"door\": 24, \"closes\": 3, \"another\": 13, \"opens\": 2, \"under\": 21, \"our\": 9, \"constitution\": 6, \"some\": 10, \"powers\": 8, \"belong\": 2, \"states\": 16, \"power\": 41, \"fix\": 26, \"cracked\": 3, \"naturally\": 9, \"beat\": 16, \"cracker\": 5, \"barrel\": 4, \"euros\": 17, \"lamelo\": 3, \"ball\": 38, \"build\": 14, \"room\": 12, \"plays\": 64, \"thursday\": 4, \"night\": 46, \"pokeballs\": 2, \"lions\": 5, \"temu\": 4, \"ship\": 26, \"smog\": 1, \"check\": 46, \"secret\": 9, \"dish\": 10, \"violet\": 11, \"till\": 2, \"toby\": 2, \"against\": 8, \"custody\": 4, \"battle\": 4, \"business\": 17, \"green\": 37, \"usa\": 11, \"marriage\": 3, \"repair\": 8, \"beryllium\": 1, \"thor\": 7, \"his\": 46, \"pcp\": 2, \"bum\": 1, \"sweat\": 3, \"chairs\": 1, \"you're\": 23, \"victim\": 6, \"witchcraft\": 1, \"crosshair\": 1, \"overwatch\": 9, \"spokane\": 1, \"washington\": 5, \"respond\": 2, \"theft\": 2, \"identity\": 2, \"barnes\": 1, \"noble\": 1, \"primordial\": 2, \"soup\": 6, \"skyin\": 1, \"saved\": 6, \"switch\": 41, \"characters\": 6, \"baton\": 3, \"rouge\": 3, \"new\": 131, \"orleans\": 9, \"combine\": 4, \"first\": 58, \"last\": 119, \"excel\": 53, \"50000\": 2, \"55\": 7, \"tattoos\": 2, \"kristen\": 1, \"bell\": 9, \"main\": 27, \"function\": 24, \"technology\": 8, \"transfer\": 21, \"office\": 8, \"respect\": 2, \"collaborative\": 1, \"research\": 5, \"happened\": 66, \"written\": 6, \"mcmlxix\": 1, \"piano\": 8, \"chords\": 5, \"john\": 21, \"wayne\": 4, \"gacy\": 1, \"rich\": 2, \"clean\": 37, \"monistat\": 2, \"moana\": 4, \"movie\": 40, \"companies\": 6, \"field\": 10, \"dog\": 113, \"liver\": 5, \"failure\": 5, \"ex\": 21, \"nba\": 55, \"players\": 36, \"jehovah's\": 15, \"witnesses\": 21, \"cousin\": 6, \"terrorist\": 2, \"method\": 6, \"surveillance\": 2, \"shortest\": 3, \"book\": 25, \"bible\": 29, \"half\": 19, \"g\": 11, \"shock\": 4, \"waive\": 1, \"extradition\": 1, \"42\": 6, \"stitches\": 2, \"baseball\": 9, \"deciding\": 3, \"move\": 27, \"outlook\": 32, \"toolbar\": 1, \"side\": 19, \"bottom\": 3, \"brother\": 25, \"printer\": 2, \"grand\": 7, \"lift\": 8, \"rold\": 2, \"dad\": 35, \"gru\": 4, \"despicable\": 1, \"costco\": 11, \"gas\": 21, \"station\": 8, \"vince\": 1, \"gill\": 1, \"x\": 40, \"write\": 17, \"sims\": 27, \"thorfinn\": 2, \"shakes\": 9, \"accelerating\": 9, \"coasting\": 1, \"argon\": 1, \"cancel\": 15, \"return\": 48, \"caller\": 2, \"id\": 14, \"california\": 24, \"roll\": 36, \"wrapping\": 4, \"paper\": 20, \"dallas\": 9, \"silicon\": 1, \"february\": 2, \"caterpillar\": 2, \"two\": 29, \"types\": 5, \"oligarchies\": 1, \"jvke\": 1, \"falling\": 7, \"feels\": 8, \"mohg\": 1, \"omen\": 1, \"shannon\": 1, \"bream's\": 1, \"husband\": 20, \"nbc\": 1, \"sports\": 8, \"type\": 26, \"collision\": 2, \"cars\": 11, \"motorcycles\": 3, \"solomon\": 3, \"became\": 6, \"king\": 49, \"city\": 30, \"sd\": 3, \"approved\": 3, \"apartment\": 9, \"56000\": 2, \"wants\": 11, \"happen\": 9, \"21\": 8, \"decagon\": 2, \"provides\": 2, \"guiding\": 1, \"principles\": 1, \"managing\": 3, \"wildlife\": 3, \"resources\": 2, \"pdf\": 20, \"xfinity\": 3, \"race\": 15, \"steering\": 14, \"wheel\": 22, \"cover\": 10, \"rid\": 88, \"ground\": 9, \"squirrels\": 2, \"south\": 22, \"park\": 26, \"intro\": 3, \"125\": 3, \"mile\": 13, \"mutual\": 1, \"friends\": 24, \"fire\": 40, \"reverse\": 3, \"robin\": 6, \"romantics\": 1, \"mommy\": 1, \"lorazepam\": 1, \"57\": 1, \"distance\": 5, \"pattern\": 2, \"fish\": 10, \"unblock\": 6, \"cash\": 40, \"app\": 59, \"money\": 56, \"moon\": 22, \"dave\": 1, \"hollis\": 1, \"heidi\": 1, \"powell\": 3, \"stick\": 9, \"pokes\": 1, \"225\": 1, \"adjust\": 3, \"rainbird\": 1, \"sprinkler\": 2, \"head\": 17, \"rescuer\": 1, \"aed\": 6, \"clear\": 9, \"pause\": 2, \"location\": 14, \"catalytic\": 8, \"converters\": 6, \"passenger\": 2, \"boat\": 38, \"falls\": 11, \"overboard\": 6, \"person\": 25, \"pulled\": 5, \"onto\": 1, \"klay\": 3, \"thompson\": 3, \"volumes\": 3, \"chainsaw\": 10, \"ears\": 14, \"divergent\": 3, \"branches\": 2, \"need\": 37, \"specify\": 2, \"reconcile\": 2, \"them\": 15, \"happens\": 119, \"hit\": 18, \"don't\": 29, \"police\": 3, \"touch\": 7, \"screen\": 48, \"hp\": 6, \"sacramento\": 3, \"francisco\": 15, \"episode\": 42, \"franky\": 1, \"join\": 6, \"crew\": 5, \"heat\": 14, \"siri\": 9, \"after\": 149, \"hip\": 7, \"replacement\": 9, \"shoes\": 10, \"bats\": 4, \"taurus\": 2, \"test\": 40, \"casino\": 1, \"comedy\": 2, \"show\": 36, \"prison\": 4, \"soon\": 8, \"death\": 13, \"heaven\": 15, \"reduce\": 7, \"size\": 23, \"d\": 9, \"block\": 19, \"adults\": 4, \"websites\": 1, \"alabama\": 11, \"playing\": 12, \"chi\": 7, \"caught\": 7, \"ghost\": 14, \"dict\": 1, \"notebook\": 1, \"onenote\": 1, \"daytona\": 2, \"beach\": 18, \"orlando\": 5, \"tuna\": 8, \"good\": 86, \"stray\": 3, \"chooses\": 2, \"spiritual\": 7, \"meaning\": 10, \"gabby\": 3, \"gabby's\": 2, \"dollhouse\": 3, \"wheels\": 6, \"wheeler\": 3, \"hunter's\": 1, \"important\": 12, \"item\": 6, \"clothing\": 6, \"cups\": 74, \"bottle\": 26, \"sang\": 6, \"tune\": 2, \"case\": 13, \"weigh\": 70, \"been\": 29, \"since\": 2, \"1st\": 5, \"full\": 13, \"sodomising\": 1, \"2000\": 6, \"mules\": 2, \"41000\": 1, \"lil\": 13, \"baby\": 38, \"literature\": 1, \"professor\": 2, \"sparknotes\": 1, \"why\": 134, \"stomach\": 8, \"hurt\": 51, \"cough\": 15, \"add\": 69, \"roblox\": 22, \"cred\": 1, \"leo\": 5, \"dislikes\": 1, \"loom\": 1, \"terraria\": 7, \"72000\": 1, \"louisiana\": 1, \"smallin\": 1, \"meta\": 4, \"taste\": 16, \"play\": 75, \"glass\": 15, \"sheet\": 7, \"secondary\": 1, \"axis\": 4, \"fiv\": 1, \"8am\": 2, \"4pm\": 3, \"summer\": 14, \"vacation\": 3, \"fold\": 10, \"sleeve\": 7, \"shirt\": 12, \"soda\": 6, \"rumble\": 1, \"diesel\": 9, \"smell\": 20, \"catch\": 11, \"throw\": 3, \"7\": 30, \"different\": 17, \"slings\": 1, \"determines\": 5, \"which\": 28, \"extra\": 1, \"bank\": 14, \"holiday\": 2, \"west\": 12, \"series\": 26, \"shut\": 8, \"japanese\": 5, \"25\": 10, \"kilo\": 5, \"poop\": 15, \"charges\": 7, \"dropped\": 3, \"court\": 14, \"date\": 37, \"soups\": 1, \"diverticulitis\": 1, \"foxes\": 1, \"damascus\": 2, \"syria\": 2, \"ads\": 9, \"duty\": 13, \"stupid\": 2, \"punch\": 9, \"friday\": 4, \"coke\": 3, \"mash\": 2, \"potatoes\": 5, \"masher\": 1, \"voiceover\": 1, \"kryptonite\": 1, \"superman\": 3, \"lobster\": 9, \"32\": 11, \"inch\": 21, \"stripped\": 5, \"lug\": 3, \"nut\": 2, \"dunkin\": 1, \"release\": 22, \"valentine's\": 1, \"rows\": 10, \"columns\": 9, \"central\": 8, \"27\": 5, \"broncos\": 4, \"home\": 70, \"depot\": 1, \"mulch\": 4, \"sale\": 7, \"examples\": 4, \"effective\": 4, \"team\": 59, \"dynamics\": 1, \"tft\": 1, \"servers\": 3, \"action\": 11, \"operator\": 6, \"involved\": 3, \"boating\": 13, \"accident\": 12, \"bane\": 2, \"arthropods\": 1, \"testament\": 2, \"squat\": 2, \"bar\": 26, \"cock\": 2, \"walk\": 21, \"miles\": 25, \"chocolate\": 7, \"chip\": 10, \"cookie\": 7, \"guardian\": 1, \"ad\": 4, \"litem\": 1, \"idea\": 14, \"mountain\": 14, \"dew\": 4, \"tempe\": 1, \"spill\": 1, \"osha\": 1, \"inspection\": 6, \"follows\": 3, \"standard\": 3, \"process\": 4, \"consisting\": 1, \"phases\": 2, \"these\": 6, \"wisdom\": 14, \"teeth\": 37, \"removal\": 14, \"burger\": 7, \"rodeo\": 1, \"public\": 10, \"utilities\": 2, \"75\": 10, \"born\": 69, \"2003\": 8, \"robert\": 1, \"horry\": 1, \"wonderful\": 2, \"life\": 44, \"condensation\": 1, \"reaction\": 5, \"correct\": 7, \"actions\": 3, \"scene\": 8, \"assessment\": 1, \"addition\": 1, \"plan\": 10, \"creating\": 6, \"budget\": 5, \"ok\": 1, \"68000\": 1, \"reels\": 6, \"per\": 27, \"views\": 14, \"toes\": 3, \"episodes\": 34, \"bmf\": 8, \"always\": 11, \"knew\": 5, \"wow\": 2, \"afternoon\": 2, \"blade\": 3, \"codeine\": 1, \"sweet\": 13, \"taylor\": 14, \"swift\": 8, \"want\": 21, \"reposts\": 2, \"leann\": 1, \"rimes\": 1, \"reboarding\": 2, \"personal\": 7, \"watercraft\": 2, \"pwc\": 13, \"fall\": 26, \"rolled\": 2, \"dye\": 31, \"hard\": 15, \"bee\": 6, \"jenna\": 6, \"ortega\": 4, \"stuck\": 8, \"middle\": 8, \"h\": 4, \"r\": 4, \"82\": 1, \"voted\": 5, \"feel\": 16, \"tennessee\": 15, \"smart\": 7, \"bend\": 3, \"indiana\": 10, \"vikings\": 3, \"collage\": 6, \"22\": 9, \"describe\": 6, \"exercise\": 4, \"positively\": 3, \"affect\": 11, \"environmental\": 2, \"health\": 8, \"jesus\": 10, \"wise\": 2, \"men\": 20, \"sioux\": 1, \"dakota\": 3, \"44k\": 1, \"ap\": 1, \"poll\": 2, \"delivered\": 2, \"agent\": 7, \"final\": 9, \"delivery\": 6, \"95000\": 1, \"spy\": 5, \"paying\": 4, \"restitution\": 1, \"moving\": 1, \"florida\": 40, \"state\": 25, \"divers\": 3, \"flag\": 11, \"device\": 3, \"gaither\": 1, \"vocal\": 1, \"band\": 4, \"beautiful\": 6, \"must\": 24, \"candy\": 8, \"peppa\": 2, \"pig\": 3, \"bat\": 1, \"bite\": 2, \"sprint\": 4, \"sim\": 12, \"working\": 11, \"yards\": 8, \"concrete\": 6, \"truck\": 14, \"museum\": 2, \"warm\": 3, \"hydrogen\": 1, \"atoms\": 3, \"molecule\": 4, \"voice\": 33, \"changer\": 2, \"feed\": 9, \"giardia\": 1, \"close\": 44, \"bag\": 22, \"clip\": 5, \"sometimes\": 2, \"building\": 10, \"access\": 5, \"dick\": 3, \"pic\": 1, \"mobile\": 18, \"contacts\": 6, \"nails\": 15, \"34000\": 1, \"own\": 12, \"si\": 4, \"joint\": 5, \"v2\": 1, \"chat\": 11, \"wichita\": 1, \"kansas\": 2, \"fermented\": 2, \"foil\": 10, \"burglar\": 1, \"recommended\": 4, \"minimize\": 1, \"interruptions\": 1, \"compressions\": 5, \"using\": 18, \"jury\": 9, \"picked\": 1, \"chickens\": 6, \"st\": 8, \"lucia\": 1, \"juice\": 8, \"stage\": 8, \"saul\": 1, \"hudson\": 3, \"guitar\": 7, \"guns\": 2, \"n'\": 1, \"roses\": 4, \"reset\": 28, \"maintenance\": 4, \"toyota\": 5, \"tacoma\": 2, \"se\": 2, \"other\": 14, \"girl\": 28, \"previews\": 2, \"nac\": 1, \"morning\": 23, \"or\": 71, \"organisms\": 7, \"break\": 21, \"chemical\": 7, \"wastes\": 2, \"treatment\": 4, \"plant\": 25, \"hotel\": 7, \"dominican\": 6, \"quater\": 1, \"buffalo\": 9, \"york\": 37, \"search\": 12, \"storefronts\": 1, \"tame\": 9, \"frog\": 5, \"beers\": 4, \"pitcher\": 2, \"bottles\": 9, \"liters\": 6, \"34\": 6, \"rain\": 7, \"heads\": 2, \"skip\": 5, \"airpods\": 28, \"pro\": 18, \"outlander\": 5, \"impossible\": 2, \"tic\": 1, \"tac\": 1, \"toe\": 2, \"palm\": 8, \"miami\": 9, \"sexually\": 20, \"active\": 7, \"thing\": 18, \"dr\": 21, \"gina\": 1, \"sam\": 7, \"ritual\": 1, \"oval\": 3, \"page\": 17, \"breaks\": 5, \"digital\": 3, \"creator\": 2, \"disable\": 4, \"android\": 11, \"train\": 16, \"dragon\": 46, \"leave\": 31, \"life360\": 5, \"beats\": 8, \"solo\": 6, \"belize\": 1, \"vehicles\": 1, \"railroad\": 5, \"crossings\": 1, \"key\": 28, \"successful\": 3, \"budgeting\": 1, \"revives\": 1, \"fortune\": 4, \"endings\": 1, \"quarry\": 1, \"select\": 21, \"photos\": 22, \"ankha\": 1, \"crossing\": 13, \"risk\": 6, \"management\": 5, \"strategy\": 1, \"could\": 4, \"protect\": 7, \"shorter\": 1, \"hammer\": 1, \"tape\": 6, \"74\": 1, \"slayer\": 6, \"place\": 55, \"saturn\": 2, \"vibration\": 1, \"chasing\": 1, \"avoidant\": 2, \"flight\": 48, \"hawaii\": 25, \"chicago\": 31, \"employer\": 2, \"contributions\": 1, \"height\": 8, \"trapezoid\": 3, \"user\": 4, \"found\": 19, \"90\": 7, \"kg\": 15, \"barstow\": 3, \"part\": 8, \"sim'\": 1, \"lululemon\": 6, \"virgo\": 3, \"runs\": 5, \"aground\": 4, \"determine\": 8, \"that\": 59, \"leaks\": 2, \"collaborator\": 1, \"posting\": 3, \"cowin\": 1, \"blooks\": 1, \"blooket\": 2, \"150\": 6, \"service\": 12, \"tire\": 13, \"monitor\": 3, \"invert\": 1, \"picture\": 18, \"spelled\": 2, \"dictionary\": 3, \"comparison\": 1, \"shopping\": 2, \"science\": 4, \"vinyl\": 3, \"wrap\": 12, \"hash\": 2, \"brown\": 29, \"hide\": 16, \"chapters\": 11, \"emblem\": 1, \"engage\": 1, \"analeigh\": 1, \"tipton\": 1, \"ross\": 9, \"2019\": 12, \"warzone\": 4, \"map\": 10, \"watching\": 3, \"things\": 40, \"butter\": 5, \"hair\": 62, \"heavy\": 3, \"gallon\": 30, \"milk\": 14, \"tyson\": 10, \"landlord\": 9, \"legally\": 5, \"reject\": 5, \"esa\": 4, \"charcoal\": 5, \"lighter\": 7, \"fluid\": 12, \"fort\": 12, \"lauderdale\": 2, \"refers\": 1, \"position\": 5, \"assume\": 1, \"stand\": 37, \"capricorn\": 2, \"girlfriend\": 10, \"volleyball\": 6, \"into\": 37, \"aspirin\": 1, \"fast\": 23, \"vibrate\": 6, \"level\": 20, \"souls\": 1, \"quick\": 3, \"weave\": 1, \"cone\": 12, \"chromebook\": 13, \"hop\": 2, \"homicide\": 5, \"mass\": 9, \"conserved\": 1, \"during\": 24, \"physical\": 4, \"verse\": 4, \"wide\": 10, \"rick\": 16, \"finishing\": 1, \"mw2\": 14, \"jersey\": 6, \"tomorrow\": 6, \"yankees\": 3, \"tinder\": 11, \"fragments\": 2, \"alex\": 4, \"ice\": 33, \"road\": 5, \"truckers\": 1, \"galaxy\": 9, \"worth\": 50, \"bones\": 7, \"cast\": 16, \"think\": 15, \"christmas\": 31, \"film\": 11, \"welcome\": 5, \"cell\": 27, \"meme\": 6, \"according\": 2, \"bmi\": 1, \"butt\": 4, \"chin\": 2, \"grow\": 21, \"mustache\": 1, \"driving\": 18, \"monster\": 15, \"stars\": 10, \"bozeman\": 1, \"montana\": 5, \"sour\": 6, \"cream\": 29, \"sit\": 14, \"hunters\": 4, \"composition\": 2, \"art\": 14, \"teaspoons\": 6, \"send\": 18, \"p2p\": 3, \"payment\": 8, \"fuse\": 5, \"multimeter\": 3, \"ask\": 15, \"prenup\": 1, \"y'all\": 1, \"youse\": 1, \"talk\": 14, \"dealership\": 1, \"sold\": 11, \"father\": 15, \"conception\": 1, \"luke\": 11, \"combs\": 3, \"objects\": 6, \"goats\": 1, \"sort\": 5, \"swiffer\": 2, \"wet\": 4, \"jet\": 5, \"52k\": 1, \"tory\": 1, \"lanez\": 1, \"60\": 10, \"participants\": 1, \"paid\": 16, \"evidence\": 2, \"needed\": 8, \"convict\": 1, \"run\": 25, \"longitudinal\": 1, \"transverse\": 1, \"waves\": 8, \"alike\": 1, \"flavors\": 3, \"frizzy\": 1, \"wait\": 15, \"bathe\": 2, \"goku\": 11, \"saiyan\": 9, \"club\": 14, \"evil\": 13, \"snap\": 16, \"dentures\": 2, \"aspen\": 1, \"dental\": 8, \"license\": 12, \"suspended\": 1, \"tower\": 4, \"babel\": 1, \"daryl\": 2, \"apocalypse\": 1, \"private\": 11, \"seller\": 5, \"drive\": 34, \"dogs\": 36, \"rubber\": 3, \"late\": 17, \"grafting\": 1, \"parking\": 3, \"ticket\": 14, \"33000\": 1, \"questions\": 9, \"yourself\": 8, \"spend\": 2, \"emergency\": 8, \"fund\": 1, \"shots\": 9, \"guard\": 4, \"pee\": 13, \"downside\": 1, \"consumers\": 5, \"competition\": 1, \"enterprise\": 1, \"lobsterfest\": 1, \"200\": 12, \"bugs\": 5, \"chicken\": 55, \"breast\": 12, \"handle\": 8, \"titos\": 2, \"miss\": 10, \"transportation\": 2, \"food\": 54, \"handlers\": 3, \"bacteria\": 2, \"levels\": 9, \"prepping\": 1, \"vegetables\": 1, \"hot\": 38, \"holding\": 8, \"weapon\": 2, \"xp\": 3, \"faces\": 7, \"cylinder\": 9, \"wellbutrin\": 4, \"model\": 6, \"acre\": 5, \"bipolar\": 1, \"loves\": 3, \"neck\": 7, \"tan\": 11, \"cloudy\": 2, \"challenge\": 8, \"ginny\": 6, \"coffee\": 7, \"omeprazole\": 1, \"hardee's\": 2, \"selling\": 4, \"breakfast\": 28, \"oakland\": 1, \"bale\": 5, \"hay\": 6, \"over\": 22, \"capsizes\": 8, \"remains\": 2, \"afloat\": 2, \"league\": 13, \"medals\": 1, \"clash\": 7, \"clans\": 2, \"10000\": 6, \"tint\": 4, \"windows\": 6, \"merry\": 5, \"german\": 12, \"riders\": 3, \"berk\": 1, \"beam\": 1, \"pyramid\": 8, \"flourine\": 1, \"turkey\": 14, \"sandwich\": 13, \"dies\": 24, \"mouth\": 30, \"talking\": 1, \"43\": 9, \"ronaldo\": 7, \"fifa\": 11, \"23\": 12, \"philosophy\": 3, \"herbal\": 1, \"qcarbo20\": 1, \"pants\": 8, \"save\": 25, \"sister\": 9, \"factory\": 6, \"emitting\": 1, \"large\": 7, \"amounts\": 1, \"cfcs\": 1, \"atmosphere\": 4, \"might\": 6, \"people\": 44, \"reproduction\": 1, \"seedless\": 1, \"plants\": 10, \"differ\": 4, \"seed\": 7, \"chapstick\": 1, \"finger\": 5, \"china\": 4, \"spin\": 2, \"let\": 5, \"vegas\": 19, \"than\": 10, \"whole\": 6, \"busta\": 1, \"rhymes\": 1, \"manager\": 3, \"flamingos\": 1, \"wallet\": 9, \"laptop\": 4, \"admin\": 4, \"advantage\": 5, \"being\": 10, \"member\": 1, \"second\": 10, \"estate\": 9, \"drinking\": 5, \"tylenol\": 8, \"chestnut\": 1, \"horse\": 8, \"sons\": 2, \"forest\": 4, \"hbo\": 11, \"max\": 17, \"meet\": 7, \"requirement\": 4, \"number\": 27, \"vdss\": 2, \"board\": 9, \"true\": 4, \"pyrotechnic\": 1, \"leftover\": 3, \"taco\": 7, \"drag\": 3, \"professional\": 3, \"pickle\": 3, \"swamp\": 5, \"bowl\": 31, \"875\": 1, \"delta\": 4, \"cauldron\": 1, \"3rd\": 4, \"thread\": 2, \"sewing\": 1, \"machine\": 13, \"verify\": 3, \"rob\": 4, \"bitlife\": 7, \"copper\": 6, \"ghoster\": 1, \"ghosting\": 2, \"cpn\": 2, \"vagina\": 4, \"drivers\": 8, \"gloves\": 1, \"ufc\": 3, \"benefits\": 6, \"eating\": 18, \"goat\": 11, \"carbs\": 9, \"hamburger\": 5, \"bun\": 4, \"diablo\": 8, \"brad\": 3, \"paisley\": 2, \"i\\u2019m\": 1, \"going\": 18, \"billy\": 5, \"died\": 82, \"replace\": 11, \"co2\": 2, \"inflatable\": 2, \"pfd\": 6, \"c\": 17, \"coins\": 3, \"mario\": 10, \"kart\": 5, \"freeze\": 17, \"row\": 7, \"burlington\": 1, \"coat\": 5, \"jamaica\": 6, \"planet\": 8, \"carpet\": 18, \"stihl\": 1, \"eater\": 1, \"painting\": 1, \"tasha\": 1, \"layton\": 1, \"you've\": 5, \"tow\": 4, \"santa\": 10, \"fe\": 3, \"mexico\": 17, \"stamina\": 1, \"master\": 8, \"sword\": 4, \"totk\": 2, \"august\": 1, \"teaspoon\": 6, \"tootsie\": 2, \"intercept\": 3, \"quadratic\": 4, \"queen's\": 3, \"hoop\": 3, \"nose\": 18, \"stink\": 1, \"their\": 28, \"belongings\": 1, \"property\": 10, \"iv\": 2, \"el\": 5, \"zucchini\": 1, \"massage\": 4, \"scar\": 8, \"tissue\": 3, \"mykey\": 1, \"ford\": 5, \"ted\": 10, \"breaking\": 7, \"entrepreneur\": 3, \"ready\": 4, \"heal\": 6, \"paypal\": 4, \"shop\": 8, \"etsy\": 4, \"chips\": 5, \"dose\": 8, \"missions\": 3, \"ordered\": 3, \"paternity\": 3, \"lawyer\": 5, \"wings\": 8, \"puk\": 2, \"code\": 162, \"stranger\": 18, \"character\": 15, \"2004\": 3, \"shroom\": 1, \"trip\": 3, \"reddit\": 7, \"ink\": 14, \"dryer\": 6, \"3000\": 5, \"maple\": 2, \"syrup\": 4, \"stardew\": 20, \"harrison\": 3, \"bergeron\": 1, \"chiropractor\": 1, \"insurance\": 15, \"james\": 8, \"carville\": 1, \"matalin\": 1, \"ton\": 4, \"hershey\": 2, \"kiss\": 8, \"discord\": 13, \"soccer\": 19, \"history\": 6, \"alan\": 4, \"menken\": 1, \"begin\": 5, \"58k\": 1, \"shatter\": 1, \"publisher\": 1, \"website\": 3, \"yung\": 2, \"joc\": 1, \"wake\": 19, \"studio\": 4, \"orienteering\": 2, \"compasses\": 2, \"golden\": 7, \"snitch\": 2, \"selena\": 7, \"quintanilla\": 2, \"avoid\": 26, \"downloading\": 1, \"malicious\": 1, \"primary\": 6, \"pigment\": 1, \"chloroplast\": 1, \"80\": 11, \"blanket\": 4, \"pillow\": 2, \"peyton\": 1, \"manning\": 4, \"heck\": 1, \"tijuana\": 2, \"jurassic\": 2, \"dominion\": 2, \"harper\": 2, \"heartbreak\": 1, \"chipped\": 2, \"cocain\": 2, \"jordan\": 10, \"4s\": 1, \"fake\": 7, \"just\": 8, \"tyranny\": 3, \"becomes\": 11, \"law\": 9, \"rebellion\": 1, \"bose\": 2, \"headphones\": 4, \"ritz\": 2, \"crackers\": 3, \"eyelash\": 1, \"oxycodone\": 4, \"slush\": 2, \"lie\": 5, \"made\": 36, \"outfits\": 1, \"continued\": 1, \"text\": 30, \"messages\": 20, \"both\": 4, \"oz\": 35, \"houses\": 3, \"az\": 3, \"create\": 21, \"kills\": 10, \"nuke\": 2, \"47k\": 1, \"4000\": 1, \"month\": 12, \"playoffs\": 16, \"sud\": 2, \"samsung\": 32, \"washer\": 12, \"muffin\": 5, \"1999\": 9, \"slytherin\": 2, \"hogwarts\": 31, \"legacy\": 33, \"favorited\": 2, \"lights\": 10, \"church\": 3, \"inhibition\": 2, \"caffeine\": 20, \"allergy\": 1, \"bouquet\": 2, \"decide\": 4, \"reconnect\": 1, \"naples\": 1, \"italy\": 4, \"wanna\": 5, \"got\": 16, \"scars\": 3, \"spiders\": 4, \"cigar\": 1, \"cutter\": 2, \"eda\": 1, \"owl\": 6, \"house\": 40, \"ur\": 2, \"accessorize\": 1, \"navy\": 1, \"wedding\": 9, \"tendered\": 1, \"provider\": 2, \"convicted\": 1, \"felon\": 1, \"photoshop\": 9, \"pickup\": 1, \"playdough\": 2, \"hanzo\": 1, \"ults\": 1, \"boba\": 4, \"fett\": 2, \"sarlacc\": 1, \"pit\": 5, \"dad's\": 1, \"bulb\": 3, \"liked\": 28, \"posts\": 17, \"honda\": 7, \"accord\": 1, \"turtles\": 3, \"treat\": 11, \"lazy\": 1, \"teas\": 2, \"drunk\": 5, \"way\": 45, \"ceaser\": 2, \"blowing\": 3, \"face\": 13, \"java\": 1, \"lace\": 2, \"slip\": 2, \"up''\": 1, \"flash\": 14, \"candle\": 3, \"jackie\": 3, \"hyde\": 2, \"together\": 31, \"liquid\": 8, \"turns\": 4, \"pregnancy\": 10, \"positive\": 5, \"39\": 4, \"1997\": 7, \"gif\": 8, \"slides\": 20, \"declaw\": 2, \"ebt\": 2, \"silver\": 5, \"espn\": 3, \"spectrum\": 8, \"among\": 3, \"benefit\": 6, \"purchasing\": 3, \"saving\": 3, \"bonds\": 3, \"factorization\": 15, \"usc\": 4, \"hinges\": 2, \"boss\": 1, \"makes\": 28, \"incompetent\": 1, \"729\": 1, \"95\": 1, \"2005\": 8, \"derby\": 4, \"white\": 37, \"dirty\": 5, \"miller\": 2, \"lite\": 2, \"tamales\": 3, \"fridge\": 39, \"tito's\": 2, \"colors\": 4, \"appear\": 2, \"mooring\": 1, \"buoy\": 7, \"leak\": 4, \"claim\": 5, \"teams\": 11, \"agree\": 2, \"once\": 10, \"treaty\": 1, \"nanjing\": 1, \"signed\": 2, \"ml\": 24, \"66000\": 1, \"saw\": 4, \"standing\": 1, \"glasgow\": 1, \"scotland\": 1, \"rtt\": 2, \"opinion\": 1, \"polls\": 1, \"negatively\": 1, \"voter\": 1, \"behaviors\": 1, \"scrambled\": 1, \"eggs\": 23, \"thank\": 11, \"greek\": 3, \"precious\": 1, \"metals\": 2, \"gomez\": 3, \"shades\": 6, \"grey\": 11, \"camera\": 15, \"shepherd\": 5, \"jail\": 18, \"stud\": 1, \"flat\": 7, \"decides\": 2, \"remind\": 1, \"intercepts\": 2, \"endorsements\": 1, \"adam\": 6, \"eve\": 4, \"populate\": 1, \"earth\": 7, \"fat\": 12, \"elfhame\": 1, \"learned\": 3, \"hate\": 7, \"stories\": 2, \"mechanical\": 5, \"hound\": 1, \"451\": 2, \"aruba\": 3, \"nfl\": 9, \"wearing\": 3, \"necks\": 1, \"justin\": 4, \"timberlake\": 1, \"around\": 14, \"hidden\": 3, \"marketplace\": 2, \"times\": 22, \"na\": 1, \"overloading\": 2, \"photo\": 10, \"crumbl\": 3, \"cookies\": 1, \"become\": 33, \"plumber\": 1, \"turtle\": 8, \"73\": 1, \"pork\": 8, \"chops\": 1, \"gold\": 12, \"toothpaste\": 4, \"wild\": 9, \"unhide\": 3, \"lcm\": 7, \"doesn't\": 9, \"accept\": 8, \"secure\": 2, \"wireless\": 3, \"network\": 13, \"teleworking\": 1, \"indirect\": 2, \"characterization\": 1, \"requires\": 1, \"readers\": 1, \"tablespoons\": 11, \"telecommunications\": 1, \"equipment\": 9, \"fabrications\": 1, \"received\": 1, \"farmer\": 3, \"toddler\": 2, \"describes\": 6, \"investor\": 1, \"equity\": 2, \"investment\": 2, \"horrible\": 2, \"curse\": 3, \"orbeez\": 3, \"septum\": 2, \"piercing\": 8, \"running\": 12, \"adding\": 3, \"coolant\": 2, \"pints\": 4, \"fifth\": 3, \"publix\": 1, \"give\": 18, \"benadryl\": 2, \"probably\": 1, \"wondering\": 1, \"here\": 6, \"gonna\": 3, \"gorillas\": 1, \"charles\": 6, \"stanley's\": 1, \"daughter\": 12, \"kratom\": 2, \"47\": 3, \"swamped\": 1, \"shore\": 8, \"malls\": 1, \"draw\": 17, \"hand\": 15, \"z\": 4, \"ozempic\": 4, \"refrigerated\": 1, \"quickest\": 2, \"application\": 3, \"sistas\": 1, \"bet\": 1, \"moles\": 1, \"vinegar\": 3, \"doubled\": 6, \"glow\": 7, \"week\": 16, \"boca\": 1, \"raton\": 1, \"cm\": 19, \"trap\": 3, \"explain\": 8, \"affected\": 2, \"people's\": 1, \"activity\": 4, \"tyler\": 5, \"menu\": 3, \"attorney\": 4, \"korean\": 5, \"handler\": 1, \"thermometer\": 4, \"slices\": 6, \"caesars\": 5, \"pizza\": 12, \"tables\": 1, \"pulls\": 2, \"paint\": 23, \"granite\": 2, \"phoenix\": 5, \"las\": 18, \"fair\": 3, \"53\": 3, \"workers\": 5, \"pint\": 7, \"hennessy\": 2, \"circumcenter\": 2, \"smoke\": 15, \"bout\": 2, \"5th\": 3, \"ferrets\": 1, \"probiotic\": 1, \"multi\": 1, \"enzyme\": 1, \"m13\": 1, \"dmz\": 3, \"trim\": 7, \"sound\": 26, \"tik\": 6, \"tok\": 6, \"valvoline\": 2, \"walker\": 4, \"2000s\": 1, \"party\": 12, \"surrender\": 1, \"vehicle\": 7, \"chapter\": 16, \"n\": 5, \"triamcinolone\": 1, \"soy\": 2, \"sauce\": 6, \"shot\": 19, \"degenerative\": 1, \"disc\": 2, \"progress\": 2, \"sounds\": 6, \"speakers\": 3, \"spiritually\": 6, \"stockx\": 3, \"paris\": 5, \"dry\": 39, \"needling\": 1, \"hits\": 7, \"nerve\": 4, \"highlighter\": 1, \"alternate\": 3, \"genes\": 1, \"nucleic\": 4, \"acids\": 4, \"allows\": 1, \"offer\": 3, \"variability\": 1, \"bed\": 19, \"alcohol\": 19, \"mall\": 1, \"homecoming\": 3, \"online\": 13, \"longest\": 5, \"youtube\": 31, \"pinned\": 1, \"dubai\": 3, \"lake\": 5, \"weather\": 10, \"had\": 6, \"homologous\": 1, \"chromosome\": 1, \"alignments\": 1, \"possible\": 7, \"independent\": 4, \"assortment\": 1, \"meiosis\": 3, \"poppy\": 7, \"playtime\": 7, \"percentage\": 3, \"gross\": 1, \"salary\": 1, \"financial\": 2, \"protection\": 5, \"bureau\": 1, \"suggest\": 1, \"m\": 11, \"ms\": 2, \"counties\": 1, \"oklahoma\": 3, \"burn\": 12, \"ban\": 1, \"33\": 6, \"domain\": 3, \"rational\": 3, \"tokens\": 3, \"f\": 15, \"real\": 22, \"fever\": 1, \"dysport\": 4, \"safest\": 1, \"float\": 5, \"craft\": 3, \"acid\": 11, \"lab\": 2, \"september\": 8, \"ends\": 16, \"gear\": 14, \"slots\": 1, \"raise\": 4, \"cyanuric\": 2, \"pool\": 18, \"four\": 8, \"walls\": 6, \"priority\": 1, \"those\": 7, \"championship\": 4, \"breed\": 5, \"ghazt\": 4, \"singing\": 5, \"monsters\": 8, \"chile\": 1, \"bahamas\": 3, \"arraignment\": 2, \"hearing\": 5, \"felony\": 6, \"degree\": 4, \"across\": 6, \"happy\": 19, \"acts\": 2, \"tsushima\": 4, \"silent\": 7, \"croc\": 2, \"sliding\": 1, \"montgomery\": 3, \"nanoseconds\": 1, \"animals\": 6, \"slime\": 5, \"glue\": 12, \"activator\": 1, \"liter\": 3, \"meth\": 8, \"blood\": 27, \"ferret\": 1, \"petco\": 2, \"david\": 12, \"behavioral\": 1, \"perspective\": 2, \"personality\": 2, \"kind\": 21, \"lumber\": 1, \"rainy\": 1, \"spots\": 2, \"dre\": 2, \"evaporator\": 1, \"coil\": 1, \"removing\": 4, \"dayz\": 2, \"allodial\": 1, \"carton\": 2, \"newports\": 1, \"drl\": 2, \"corpus\": 1, \"christi\": 1, \"walmart\": 22, \"lunch\": 27, \"creatine\": 3, \"pa\": 12, \"fasting\": 2, \"praying\": 1, \"radius\": 5, \"shell\": 5, \"sidewinder\": 1, \"missile\": 1, \"george\": 9, \"utah\": 2, \"nail\": 3, \"skin\": 16, \"africa\": 4, \"democracy\": 1, \"grass\": 9, \"stains\": 8, \"throwing\": 2, \"wnba\": 4, \"aerobic\": 3, \"respiration\": 10, \"anaerobic\": 2, \"y\": 8, \"that's\": 3, \"midnight\": 2, \"austin\": 10, \"protein\": 10, \"steak\": 10, \"watchers\": 1, \"points\": 14, \"1200\": 1, \"amity\": 1, \"pet\": 16, \"spark\": 7, \"plugs\": 3, \"v8\": 1, \"identifying\": 1, \"factors\": 8, \"intersect\": 1, \"spot\": 6, \"marker\": 5, \"indicates\": 2, \"parole\": 1, \"violation\": 3, \"project\": 4, \"slayers\": 1, \"says\": 11, \"installed\": 2, \"tripod\": 1, \"tejocote\": 1, \"spotify\": 28, \"bob\": 7, \"badge\": 5, \"slap\": 2, \"battles\": 2, \"1500\": 1, \"cook\": 25, \"fryer\": 17, \"unviewed\": 1, \"story\": 38, \"dwellers\": 2, \"fallout\": 12, \"shelter\": 3, \"primo\": 1, \"dispenser\": 1, \"airpod\": 2, \"tips\": 2, \"pipe\": 2, \"lana\": 2, \"clark\": 4, \"1800s\": 3, \"steam\": 11, \"locomotive\": 1, \"invented\": 16, \"gcf\": 2, \"neutrons\": 3, \"atom\": 13, \"mg\": 3, \"stitch\": 1, \"step\": 11, \"jackson\": 10, \"mississippi\": 2, \"ps4\": 16, \"controller\": 16, \"fashion\": 3, \"designer\": 1, \"globalization\": 1, \"countries\": 2, \"interdependent\": 1, \"choose\": 4, \"five\": 3, \"answers\": 3, \"shaq\": 6, \"4c\": 2, \"commonly\": 1, \"divert\": 1, \"pressure\": 6, \"themselves\": 1, \"bus\": 3, \"driver\": 5, \"ethernet\": 1, \"cable\": 4, \"through\": 7, \"jets\": 2, \"peanut\": 3, \"tay\": 1, \"k\": 3, \"cyan\": 2, \"sunday\": 5, \"mail\": 3, \"previous\": 4, \"tenant\": 1, \"suds\": 1, \"derivative\": 3, \"graph\": 8, \"prioritizing\": 1, \"goals\": 8, \"methadone\": 2, \"beauty\": 9, \"supply\": 10, \"store\": 11, \"children\": 4, \"tammy\": 3, \"wynette\": 2, \"ghoul\": 2, \"farmer's\": 1, \"whirlpool\": 1, \"washing\": 10, \"women\": 6, \"manifest\": 4, \"fill\": 7, \"receipt\": 5, \"laugh\": 4, \"boy\": 10, \"soul\": 3, \"gem\": 1, \"probation\": 2, \"officer\": 1, \"violate\": 2, \"villager\": 1, \"librarian\": 1, \"selenium\": 1, \"mold\": 2, \"troy\": 2, \"defender\": 1, \"counter\": 1, \"national\": 61, \"boyfriend\": 4, \"gifs\": 2, \"harden\": 1, \"virginia\": 6, \"constant\": 3, \"awareness\": 2, \"circumstances\": 1, \"faking\": 1, \"pigeon\": 3, \"rod\": 4, \"wave\": 7, \"dropping\": 4, \"album\": 9, \"only\": 21, \"tap\": 1, \"fingers\": 3, \"sinus\": 4, \"rhythm\": 2, \"cardioversion\": 1, \"bitch\": 1, \"arsenic\": 1, \"56\": 3, \"pour\": 2, \"single\": 4, \"mixer\": 1, \"cocktail\": 1, \"immediately\": 2, \"motor\": 6, \"catches\": 1, \"lebron\": 8, \"james'\": 1, \"son\": 4, \"uquiz\": 2, \"rarest\": 4, \"tahoe\": 2, \"ohio\": 16, \"ynw\": 9, \"melly\": 5, \"leash\": 1, \"pulling\": 1, \"brownie\": 1, \"78000\": 1, \"dall\": 1, \"mini\": 6, \"bloody\": 2, \"valentine\": 5, \"sleep\": 27, \"3km\": 1, \"every\": 4, \"nuvia\": 1, \"implants\": 1, \"approach\": 6, \"dock\": 4, \"strong\": 2, \"wind\": 5, \"current\": 2, \"notification\": 3, \"dm\": 1, \"49ers\": 2, \"christopher\": 1, \"lloyd\": 1, \"future\": 1, \"docking\": 2, \"technician\": 4, \"electrocuted\": 1, \"hevs\": 1, \"evs\": 1, \"ghosts\": 5, \"carol\": 1, \"mushrooms\": 5, \"kyle\": 1, \"yours\": 1, \"nice\": 4, \"40\": 19, \"repo\": 3, \"electron\": 4, \"acceptor\": 1, \"transport\": 1, \"chain\": 5, \"jiffy\": 1, \"lube\": 2, \"fractured\": 2, \"vertebrae\": 1, \"enable\": 3, \"buckle\": 2, \"2006\": 2, \"panthers\": 3, \"left\": 13, \"lennon\": 1, \"parrot\": 2, \"shoulder\": 10, \"profile\": 17, \"iron\": 14, \"obtain\": 1, \"garbage\": 4, \"trade\": 7, \"simulator\": 2, \"twd\": 3, \"spm\": 2, \"pasta\": 6, \"microwave\": 15, \"reduction\": 4, \"dayquil\": 3, \"ibuprofen\": 3, \"poole\": 2, \"draymond\": 2, \"healthy\": 2, \"lurpak\": 1, \"spread\": 2, \"atmospheric\": 1, \"realism\": 1, \"based\": 7, \"description\": 2, \"potential\": 3, \"insider\": 1, \"threat\": 1, \"indicators\": 1, \"displayed\": 1, \"were\": 43, \"young\": 24, \"festival\": 2, \"bleach\": 6, \"fax\": 1, \"library\": 1, \"swim\": 6, \"woman'\": 2, \"streaming\": 14, \"someone's\": 14, \"birthday\": 34, \"household\": 4, \"items\": 4, \"kill\": 18, \"phil\": 1, \"mucinex\": 1, \"nyquil\": 2, \"packaged\": 1, \"foods\": 12, \"difference\": 43, \"low\": 10, \"ct\": 3, \"scan\": 6, \"regular\": 3, \"while\": 18, \"performing\": 2, \"quality\": 2, \"cpr\": 9, \"pauses\": 1, \"typically\": 5, \"occur\": 6, \"distinguishes\": 3, \"class\": 6, \"levers\": 2, \"third\": 7, \"reboard\": 3, \"kratos\": 3, \"camouflage\": 1, \"split\": 13, \"unit\": 7, \"account\": 28, \"sausage\": 4, \"egg\": 9, \"mcmuffin\": 2, \"disney\": 18, \"fireworks\": 1, \"ephod\": 1, \"it's\": 6, \"gone\": 9, \"caring\": 1, \"burns\": 2, \"72k\": 1, \"view\": 10, \"knowing\": 5, \"leaf\": 2, \"clover\": 8, \"sneak\": 2, \"72\": 5, \"may\": 2, \"pitch\": 1, \"splint\": 1, \"miguel\": 1, \"de\": 10, \"allende\": 1, \"highschool\": 1, \"refrigerator\": 8, \"keep\": 31, \"chloe\": 8, \"lucifer\": 8, \"steps\": 5, \"reader\": 5, \"options\": 8, \"chris\": 14, \"stapleton\": 2, \"myers\": 1, \"ar\": 3, \"allentown\": 1, \"stranded\": 3, \"adhd\": 2, \"hatch\": 7, \"lands\": 5, \"layered\": 1, \"wreath\": 1, \"hunter\": 4, \"arrest\": 2, \"button\": 7, \"lockup\": 5, \"plates\": 1, \"totaled\": 1, \"music\": 21, \"richmond\": 1, \"va\": 3, \"meter\": 4, \"partridge\": 1, \"pear\": 2, \"carry\": 5, \"arrows\": 2, \"nocked\": 2, \"vizio\": 7, \"remote\": 16, \"charizard\": 4, \"vmax\": 1, \"46k\": 1, \"clock\": 3, \"caviar\": 1, \"dod\": 3, \"travel\": 7, \"policy\": 6, \"soundbar\": 1, \"nelson\": 1, \"mandela\": 1, \"expand\": 2, \"anti\": 3, \"activities\": 2, \"1960s\": 1, \"represents\": 1, \"hierarchical\": 1, \"structure\": 6, \"analytics\": 8, \"hart\": 10, \"dte\": 2, \"rabbit\": 6, \"mm\": 1, \"fog\": 2, \"bimetal\": 2, \"stemmed\": 1, \"calibrated\": 3, \"pieces\": 4, \"sushi\": 3, \"atomic\": 1, \"podcast\": 2, \"audience\": 3, \"emails\": 4, \"scab\": 1, \"leep\": 1, \"flow\": 4, \"sensor\": 6, \"tabs\": 3, \"debbie\": 3, \"wahlberg\": 3, \"litter\": 3, \"box\": 18, \"9am\": 3, \"5pm\": 4, \"calls\": 11, \"flashdance\": 3, \"feeling\": 9, \"irene\": 3, \"cara\": 3, \"imessage\": 10, \"burnt\": 6, \"popcorn\": 7, \"rachel\": 4, \"bachelor\": 14, \"wax\": 11, \"wall\": 11, \"marry\": 12, \"chart\": 4, \"docs\": 20, \"wolverine\": 1, \"comics\": 1, \"pontoon\": 1, \"static\": 3, \"same\": 3, \"posture\": 2, \"periods\": 3, \"listen\": 3, \"joe\": 10, \"rogan\": 1, \"chlorine\": 7, \"pampered\": 1, \"chef\": 10, \"opener\": 2, \"mosquitoes\": 1, \"sharpest\": 1, \"crocs\": 2, \"mutts\": 1, \"hunger\": 9, \"quote\": 4, \"impact\": 8, \"any\": 4, \"recent\": 1, \"regulatory\": 2, \"changes\": 4, \"medigap\": 1, \"plans\": 1, \"coldin\": 1, \"diego\": 14, \"sweetie\": 1, \"pie\": 3, \"restaurants\": 5, \"penis\": 4, \"near\": 56, \"uzi\": 5, \"vert\": 2, \"terminal\": 4, \"angle\": 3, \"luffy\": 20, \"considered\": 13, \"dolly\": 2, \"parton\": 2, \"special\": 7, \"wiring\": 2, \"dna\": 13, \"panda\": 5, \"triangular\": 4, \"prism\": 5, \"bojangles\": 1, \"serving\": 28, \"generator\": 1, \"burning\": 1, \"grounded\": 3, \"kidnapped\": 1, \"escaping\": 3, \"matt\": 1, \"walsh\": 2, \"playlist\": 18, \"pandora\": 1, \"panel\": 1, \"drug\": 13, \"boar\": 1, \"bristle\": 1, \"brush\": 3, \"v\": 7, \"heartland\": 17, \"ocean\": 8, \"identify\": 2, \"advertisers\": 1, \"promoting\": 1, \"products\": 7, \"virgin\": 9, \"islands\": 4, \"conservator\": 1, \"bmw\": 2, \"paste\": 6, \"procreate\": 2, \"ability\": 2, \"biodiversity\": 1, \"lead\": 6, \"ecosystem\": 1, \"stability\": 1, \"o\": 10, \"cedar\": 3, \"mop\": 1, \"gohan\": 1, \"fought\": 2, \"petsmart\": 7, \"drunken\": 1, \"sailor\": 2, \"panama\": 6, \"bali\": 2, \"instant\": 2, \"stuff\": 6, \"157\": 1, \"corn\": 6, \"cob\": 2, \"arm\": 1, \"sneeze\": 7, \"videos\": 12, \"concept\": 2, \"scarcity\": 1, \"proper\": 8, \"transporting\": 1, \"site\": 2, \"runway\": 1, \"pair\": 7, \"jeans\": 8, \"depend\": 2, \"features\": 1, \"comparing\": 2, \"apps\": 3, \"average\": 5, \"value\": 12, \"68k\": 1, \"firefighters\": 2, \"chicks\": 4, \"tractor\": 4, \"osaka\": 1, \"japan\": 8, \"fail\": 1, \"polygraph\": 1, \"told\": 3, \"truth\": 2, \"eugene\": 2, \"oregon\": 1, \"pumpkin\": 8, \"puree\": 2, \"hoya\": 1, \"takes\": 3, \"capcut\": 2, \"abscess\": 1, \"bursts\": 1, \"its\": 12, \"michael\": 10, \"southern\": 4, \"charm\": 5, \"lulus\": 1, \"zaragoza\": 1, \"spain\": 2, \"25k\": 1, \"individual\": 5, \"influence\": 7, \"social\": 7, \"toast\": 5, \"window\": 13, \"jimmy\": 6, \"vape\": 6, \"extraction\": 7, \"generate\": 3, \"responsive\": 2, \"backrooms\": 1, \"contact\": 4, \"lifted\": 1, \"front\": 13, \"oak\": 8, \"resin\": 2, \"immerse\": 1, \"utensils\": 3, \"sanitizing\": 2, \"solution\": 5, \"local\": 5, \"enters\": 2, \"bloodstream\": 1, \"lbs\": 2, \"sum\": 2, \"column\": 13, \"shortcut\": 2, \"169\": 1, \"flies\": 3, \"grease\": 8, \"stream\": 28, \"email\": 17, \"metaphors\": 2, \"extended\": 1, \"piece\": 20, \"animation\": 1, \"ceiling\": 3, \"fan\": 5, \"zero\": 2, \"really\": 2, \"expect\": 11, \"laser\": 3, \"retinal\": 1, \"tear\": 1, \"scariest\": 1, \"share\": 11, \"lime\": 4, \"pools\": 1, \"north\": 9, \"carolina\": 7, \"attracts\": 1, \"scorpio\": 2, \"hello\": 4, \"polish\": 7, \"chinese\": 4, \"forward\": 4, \"having\": 10, \"armor\": 2, \"freight\": 1, \"broker\": 2, \"experience\": 7, \"ella\": 3, \"wave's\": 1, \"amplitude\": 1, \"fuel\": 7, \"injectors\": 2, \"lateral\": 1, \"indicate\": 4, \"palaces\": 1, \"persona\": 1, \"167\": 1, \"reading\": 11, \"explosive\": 1, \"powder\": 3, \"raft\": 1, \"contribute\": 2, \"environment\": 2, \"mushroom\": 1, \"stew\": 1, \"tony\": 3, \"pollard\": 1, \"score\": 9, \"komodo\": 1, \"scarlet\": 10, \"kat\": 3, \"timpf\": 2, \"living\": 13, \"dentist\": 3, \"dd\": 3, \"osama\": 6, \"ddot\": 2, \"cocoa\": 3, \"beans\": 9, \"bennie\": 1, \"direct\": 8, \"costs\": 3, \"attending\": 2, \"college\": 23, \"belly\": 9, \"sap\": 1, \"fur\": 3, \"eats\": 3, \"ham\": 6, \"plugged\": 3, \"one\\u2019s\": 1, \"daily\": 5, \"caloric\": 1, \"intake\": 1, \"carbohydrates\": 1, \"william\": 3, \"harry\": 23, \"camilla\": 1, \"passing\": 3, \"river\": 12, \"bridge\": 7, \"comments\": 4, \"mission\": 2, \"nsls\": 1, \"tongue\": 4, \"summary\": 7, \"difficult\": 3, \"stolen\": 2, \"then\": 5, \"carter\": 4, \"minimum\": 6, \"temperature\": 11, \"district\": 2, \"wire\": 11, \"outlet\": 3, \"asleep\": 1, \"pol's\": 1, \"wife\": 29, \"boost\": 2, \"bill\": 5, \"thanksgiving\": 5, \"certificates\": 1, \"funeral\": 5, \"arrived\": 1, \"facility\": 1, \"copyrighted\": 1, \"pickles\": 2, \"characteristic\": 1, \"skill\": 2, \"mha\": 6, \"mc\": 2, \"rap\": 1, \"caesar\": 1, \"crush\": 4, \"finding\": 1, \"nemo\": 1, \"patriots\": 3, \"louis\": 6, \"detach\": 1, \"borderline\": 1, \"disorder\": 1, \"tub\": 7, \"caroline\": 3, \"stefan\": 3, \"bb\": 1, \"fell\": 5, \"pharmacy\": 4, \"gift\": 20, \"steel\": 7, \"conan\": 2, \"exiles\": 2, \"vuse\": 3, \"pods\": 2, \"lettering\": 2, \"skittles\": 1, \"51000\": 1, \"annually\": 11, \"torn\": 2, \"acl\": 1, \"shape\": 6, \"earth\\u2019s\": 2, \"surface\": 2, \"storefront\": 1, \"development\": 2, \"wellness\": 1, \"filter\": 12, \"fiberglass\": 1, \"partners\": 1, \"infront\": 1, \"cant\": 2, \"seen\": 3, \"dunks\": 3, \"fatigue\": 1, \"roles\": 1, \"providing\": 3, \"ronnie\": 5, \"temporary\": 3, \"longer\": 5, \"refried\": 2, \"cart\": 9, \"bone\": 3, \"graft\": 1, \"healing\": 2, \"pharmacists\": 1, \"walgreens\": 3, \"gotta\": 3, \"spacein\": 1, \"quart\": 5, \"ghz\": 1, \"talent\": 3, \"judge\": 8, \"mathis\": 3, \"america\": 6, \"log\": 7, \"outsiders\": 7, \"published\": 1, \"author\": 1, \"known\": 1, \"notes\": 5, \"withdrawal\": 2, \"montelukast\": 1, \"patch\": 5, \"passport\": 6, \"wisconsin\": 4, \"trading\": 3, \"royale\": 3, \"consider\": 11, \"afford\": 2, \"institute\": 1, \"higher\": 3, \"samson\": 1, \"peeing\": 4, \"78\": 1, \"united\": 15, \"ancient\": 3, \"athens\": 3, \"charging\": 6, \"p's\": 1, \"q's\": 1, \"outage\": 1, \"related\": 9, \"fitness\": 10, \"jira\": 1, \"general\": 